/* Service command call */
"Skype/Call" = "Skype/Apelare";

/* Service command  send message */
"Skype/Send Message" = "Skype/Trimitere mesaj";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Adăugare contact";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/Trimitere SMS";